
/* Class = "UILabel"; text = "BREAKFAST"; ObjectID = "LTZ-tH-jol"; */
"LTZ-tH-jol.text" = "الإفطار";

/* Class = "UILabel"; text = "Nutrition Verified"; ObjectID = "MhI-Va-2UT"; */
"MhI-Va-2UT.text" = "التحقق من المواد الغذائية";

/* Class = "UIButton"; normalTitle = "layers"; ObjectID = "zqQ-K3-l7N"; */
"zqQ-K3-l7N.normalTitle" = "طبقات";
